export default {
  "document": {
    "ToS": {
      "关闭": "关闭",
      "原森科技有限公司（“我们”）非常重视用户信息的保护，并且将以勤勉和审慎的义务保护用户信息安全。您在注册、登录、使用（以下统称“使用”）原森平台（“本平台”）及相关产品、服务、解决方案时（“服务”），我们收集的您主动提供的信息，以及我们通过自动化手段收集您在使用本平台及相关服务过程中产生的信息，称为“用户信息”，包括但不限于用户向平台提供的个人信息。": "原森科技有限公司（“我们”）非常重视用户信息的保护，并且将以勤勉和审慎的义务保护用户信息安全。您在注册、登录、使用（以下统称“使用”）原森平台（“本平台”）及相关产品、服务、解决方案时（“服务”），我们收集的您主动提供的信息，以及我们通过自动化手段收集您在使用本平台及相关服务过程中产生的信息，称为“用户信息”，包括但不限于用户向平台提供的个人信息。",
      "发布日期：2020年6月22日": "发布日期：2020年6月22日",
      "服务条款": "服务条款",
      "生效日期：2020年6月22日": "生效日期：2020年6月22日"
    },
    "privacy": {
      "关闭": "关闭",
      "原森科技有限公司（“我们”）非常重视用户信息的保护，并且将以勤勉和审慎的义务保护用户信息安全。您在注册、登录、使用（以下统称“使用”）原森平台（“本平台”）及相关产品、服务、解决方案时（“服务”），我们收集的您主动提供的信息，以及我们通过自动化手段收集您在使用本平台及相关服务过程中产生的信息，称为“用户信息”，包括但不限于用户向平台提供的个人信息。": "原森科技有限公司（“我们”）非常重视用户信息的保护，并且将以勤勉和审慎的义务保护用户信息安全。您在注册、登录、使用（以下统称“使用”）原森平台（“本平台”）及相关产品、服务、解决方案时（“服务”），我们收集的您主动提供的信息，以及我们通过自动化手段收集您在使用本平台及相关服务过程中产生的信息，称为“用户信息”，包括但不限于用户向平台提供的个人信息。",
      "发布日期：2020年6月22日": "发布日期：2020年6月22日",
      "生效日期：2020年6月22日": "生效日期：2020年6月22日",
      "隐私政策": "隐私政策"
    }
  },
  "ui": {
    "cicleWave": {
      "分": "分",
      "开始资源检测": "开始资源检测",
      "未检测": "未检测"
    },
    "uiCol": {
      "*_@desc_:_栅格布局_ui-col": "* @desc : 栅格布局 ui-col"
    },
    "uiDraggableCard": {
      "大图": "大图",
      "拖动": "拖动",
      "描述": "描述",
      "标题": "标题"
    },
    "uiPagination": {
      "10条/页": "10条/页",
      "20条/页": "20条/页",
      "30条/页": "30条/页",
      "40条/页": "40条/页",
      "50条/页": "50条/页",
      "value_应为不小于0的整数": "value 应为不小于0的整数"
    },
    "uiploader": {
      "网络错误": "网络错误"
    }
  }
}
