export default {
  "layouts": {
    "cam": {
      "siderbar": {
        "概览": "概览",
        "用户": "用户",
        "用户列表": "用户列表",
        "用户组": "用户组",
        "用户设置": "用户设置",
        "策略": "策略",
        "角色": "角色",
        "访问管理": "访问管理"
      }
    },
    "cloudProvider": {
      "siderbar": {
        "云商访问密钥": "云商访问密钥",
        "存储": "存储",
        "存储卷": "存储卷",
        "存储申明": "存储申明",
        "存储类": "存储类",
        "容器服务": "容器服务",
        "容器服务管理": "容器服务管理",
        "节点管理": "节点管理",
        "访问凭证": "访问凭证",
        "账号设置": "账号设置",
        "镜像仓库": "镜像仓库",
        "镜像服务管理": "镜像服务管理",
        "集群信息": "集群信息",
        "集群管理": "集群管理"
      }
    },
    "cloudwatch": {
      "siderbar": {
        "云函数": "云函数",
        "应用分组": "应用分组",
        "概览": "概览",
        "组件demo": "组件demo"
      }
    },
    "components": {
      "drawer": {
        "云安全": "云安全",
        "容器服务": "容器服务",
        "应用管理": "应用管理",
        "性能优化": "性能优化",
        "成本优化": "成本优化",
        "智能运维": "智能运维",
        "标题": "标题",
        "费用控制": "费用控制",
        "首页": "首页",
        "租户管理": "租户管理",
        "系统设置": "系统设置",
      },
      "footer": {
        "产品": "产品",
        "价格": "价格",
        "关于我们": "关于我们",
        "帮助中心": "帮助中心",
        "联系方式": "联系方式"
      },
      "guide": {
        "account": {
          "上一步": "上一步",
          "下一步": "下一步",
          "关闭引导": "关闭引导",
          "完成": "完成",
          "添加云商访问密钥": "添加云商访问密钥",
          "点击_“+”_可添加您的云商访问密钥": "点击 “+” 可添加您的云商访问密钥",
          "点击_“账号设置”_可进入到云商访问密钥页面。": "点击 “账号设置” 可进入到云商访问密钥页面。",
          "账号设置": "账号设置"
        },
        "addUser": {
          "下一步": "下一步",
          "云商访问密钥": "云商访问密钥",
          "安全设置": "安全设置",
          "点击“用户管理”可添加、删除用户。": "点击“用户管理”可添加、删除用户。",
          "用户管理": "用户管理"
        },
        "console": {
          "下一步": "下一步",
          "云商访问密钥": "云商访问密钥",
          "安全设置": "安全设置",
          "点击“云商访问密钥”_可添加您的云商账号。": "点击“云商访问密钥” 可添加您的云商账号。",
          "用户管理": "用户管理"
        },
        "expense": {
          "下一步": "下一步",
          "点击_“费用中心”_可开通费用费用中心服务。": "点击 “费用中心” 可开通费用费用中心服务。",
          "费用中心": "费用中心"
        },
        "guideIndex": {
          "个任务": "个任务",
          "个任务，共": "个任务，共",
          "协作管理，高效运营": "协作管理，高效运营",
          "完善您的公司信息": "完善您的公司信息",
          "定制化企业专属服务需求": "定制化企业专属服务需求",
          "已经完成": "已经完成",
          "授权读取您的云账单数据，获得云费用概要": "授权读取您的云账单数据，获得云费用概要",
          "授权读取您的费用明细数据，开启全方位费用及成本优化能力": "授权读取您的费用明细数据，开启全方位费用及成本优化能力",
          "添加您的同事": "添加您的同事",
          "管理您的云账号": "管理您的云账号",
          "绑定您的账单存储桶": "绑定您的账单存储桶",
          "请先完成您的云账户绑定。": "请先完成您的云账户绑定。"
        },
        "info": {
          "上一步": "上一步",
          "下一步": "下一步",
          "修改资料": "修改资料",
          "关闭引导": "关闭引导",
          "完善您的公司信息，获得定制化的企业专属服务。": "完善您的公司信息，获得定制化的企业专属服务。",
          "完成": "完成",
          "点击修改资料，完成后点击保存可完成账号信息更新。": "点击修改资料，完成后点击保存可完成账号信息更新。",
          "账号设置": "账号设置"
        },
        "ramUser": {
          "关闭引导": "关闭引导",
          "创建用户": "创建用户",
          "完成": "完成",
          "点击修改资料，完成后点击保存可完成账号信息更新。": "点击修改资料，完成后点击保存可完成账号信息更新。"
        },
        "store": {
          "上一步": "上一步",
          "下一步": "下一步",
          "关闭引导": "关闭引导",
          "如需使用_“费用中心”_模块功能，请您先设置您的存储桶获取账单数据。": "如需使用 “费用中心” 模块功能，请您先设置您的存储桶获取账单数据。",
          "点击_“开通”_按钮开通您的账单服务。": "点击 “开通” 按钮开通您的账单服务。",
          "设置": "设置"
        }
      },
      "navbar": {
        "(未实名)": "(未实名)",
        "云产品": "云产品",
        "云函数": "云函数",
        "云商访问密钥": "云商访问密钥",
        "安全设置": "安全设置",
        "新手任务": "新手任务",
        "用户管理": "用户管理",
        "费用": "费用",
        "退出登录": "退出登录"
      },
      "navbarHome": {
        "产品": "产品",
        "价格": "价格",
        "登录": "登录"
      }
    },
    "system": {
      "siderbar": {
        "系统设置": "系统设置",
        "公共模块设置": "公共模块设置",
        "邮件模板管理": "邮件模板管理",
        "短信模板管理": "短信模板管理",
        "站内信模板管理": "站内信模板管理",
      }
    },
    "tenant": {
      "待验证": "待验证",
      "新申请": "新申请",
      "租户列表": "租户列表",
      "租户信息": "租户信息",
    },
    "config": {
      "siderbar": {
        "服务配置": "服务配置",
        "管理员权限": "管理员权限",
        "设置中心": "设置中心",
        "账号设置": "账号设置"
      }
    },
    "console": {
      "siderbar": {
        "云安全": "云安全",
        "容器服务": "容器服务",
        "应用管理": "应用管理",
        "性能优化": "性能优化",
        "成本优化": "成本优化",
        "智能运维": "智能运维",
        "费用控制": "费用控制",
        "首页": "首页",
        "租户管理": "租户管理",
        "系统设置": "系统设置",
      }
    },
    "costOptimization": {
      "siderbar": {
        "基础优化": "基础优化",
        "弹性伸缩": "弹性伸缩",
        "成本优化": "成本优化",
        "成本概览": "成本概览",
        "架构优化": "架构优化",
        "查看历史报告": "查看历史报告",
        "深度优化": "深度优化"
      }
    },
    "event": {
      "siderbar": {
        "事件消息": "事件消息",
        "任务事件": "任务事件",
        "系统事件": "系统事件"
      }
    },
    "expenses": {
      "siderbar": {
        "云商对账单": "云商对账单",
        "设置": "设置",
        "费用分析": "费用分析",
        "费用总览": "费用总览",
        "费用控制": "费用控制",
        "费用预算": "费用预算",
        "费用预警": "费用预警",
      }
    },
    "funComputed": {
      "siderbar": {
        "函数列表": "函数列表",
        "函数计算": "函数计算"
      }
    },
    "notification": {
      "siderbar": {
        "任务事件": "任务事件",
        "消息中心": "消息中心",
        "消息通知": "消息通知",
        "系统事件": "系统事件"
      }
    },
    "productCenter": {
      "siderbar": {
        "Web服务管理": "Web服务管理",
        "内存": "内存",
        "并发量": "并发量",
        "应用性能": "应用性能",
        "应用管理": "应用管理",
        "服务组": "服务组"
      }
    },
    "ram": {
      "siderbar": {
        "RAM访问控制": "RAM访问控制",
        "人员管理": "人员管理",
        "用户": "用户",
        "用户组": "用户组"
      }
    },
    "scf": {
      "siderbar": {
        "云函数": "云函数",
        "函数服务": "函数服务",
        "函数秘钥": "函数秘钥",
        "概览": "概览"
      }
    },
    "userCenter": {
      "siderbar": {
        "用户中心": "用户中心",
        "账号安全": "账号安全",
        "账号设置": "账号设置"
      }
    },
    "warn": {
      "siderbar": {
        "事件列表": "事件列表",
        "概览": "概览",
        "预警列表": "预警列表",
        "预警消息": "预警消息"
      }
    }
  }
}
